[
    {
        "url":"https:\/\/bico24horas.com.br\/noticia\/brk-ressalta-o-papel-fundamental-do-encanador-para-o-saneamento\/39135",
        "dt_request":"2024-09-28T03:03:44.816490+00:00",
        "dt_noticia":"2024-09-27T11:10:00",
        "titulo":"BRK ressalta o papel fundamental do encanador para o saneamento - Bico 24 Horas",
        "corpo":"No Dia do Encanador, comemorado em 27 de setembro, a BRK, concessionária responsável pelos serviços de água e esgoto no Tocantins e Pará, destaca a importância desses profissionais que são essenciais para a manutenção da infraestrutura de saneamento na cidade, assegurando que a população tenha acesso à água potável e a coleta e tratamento de esgoto.Os encanadores são responsáveis por realizar a conexão das residências às tubulações de água e esgoto, além de mantê-las em funcionamento contínuo, 24 horas por dia, sete dias por semana. Em Palmas, esses profissionais percorrem a cidade para atender cerca de 3,5 mil ordens de serviço, garantindo que os serviços prestados pela BRK mantenham a eficiência e a qualidade.“Sou encanador em Araguaína há 6 anos e ver a satisfação dos clientes é o que me motiva a sair para trabalhar. É muito gratificante prestar um serviço de excelência que só foi possível devido aos treinamentos e capacitações promovidos pela concessionária”, destaca o encanador da BRK, Paulo Dias.Além de atuar na instalação e manutenção das redes de água e esgoto, os encanadores desempenham um papel ativo no controle dos processos e em muitas outras atividades nas estações no dia a dia. O trabalho exige precisão e responsabilidade, além da constante atualização sobre novas tecnologias e práticas.“É uma profissão estratégica e vital para o saneamento, pois os encanadores seguem rigorosos procedimentos de qualidade, segurança e proteção ambiental, assegurando a eficiência dos serviços recebidos pelos nossos clientes”, destaca o gerente de operações da BRK, Pedro Gobbo.",
        "subtitulo":"Concessionária destaca a importância desses profissionais na manutenção da infraestrutura de saneamento.",
        "autor":"Por Bico 24 Horas"
    },
    {
        "url":"https:\/\/bico24horas.com.br\/noticia\/sorte-na-conta-brk-inicia-campanha-com-diversos-sorteios-para-clientes-que-pagarem-faturas-no-pix\/39128",
        "dt_request":"2024-09-28T03:03:44.982739+00:00",
        "dt_noticia":"2024-09-26T14:21:00",
        "titulo":"Sorte na Conta: BRK inicia campanha com diversos sorteios para clientes que pagarem faturas no Pix - Bico 24 Horas",
        "corpo":"A BRK, uma das principais empresas de saneamento privado do Brasil, lança, nesse mês, a segunda edição da campanha ‘Sorte na Conta’ que premiará os consumidores que optarem pelo pagamento das faturas de água via PIX.Para participar da campanha, os clientes do Tocantins e Pará devem cadastrar seu comprovante de pagamento por PIX no site da promoção (sortenacontabrk.com.br). Cada pagamento cadastrado irá gerar um número da sorte, com o qual o consumidor participará dos cinco sorteios da campanha. Os números da sorte são cumulativos, e os números sorteados não serão válidos para sorteios seguintes.“O PIX se consolidou como o meio de pagamento mais popular no Brasil e desde que foi incorporado às opções de pagamento da concessionária - pela agência virtual Minha BRK e por QR Code nas faturas impressas e eletrônicas - o número de transações por esse mecanismo instantâneo só cresce. Estamos agora incentivando ainda mais o seu uso, ofertando um pacote de prêmios aos clientes que aderirem ao pagamento das faturas com PIX”, afirma Daniel Lima, gerente comercial da BRK.No total, serão 393 premiados em todo o país. Nos cinco meses da promoção, a BRK vai sortear 65 cartões de crédito pré-pagos de R$ 100,00 por mês (sendo 5 sorteios mensais para os clientes do Tocantins e Pará) e 13 eletro-eletrônicos, como air fryer, panela de pressão elétrica, micro-ondas e outros, por mês (sendo 1 sorteio mensal no Tocantins e Pará).A promoção tem ainda três prêmios com sorteio nacional. Em dezembro a premiação será um certificado de ouro, que como sugestão poderá ser utilizado pelo contemplado na aquisição de um veículo Zero Km. Em janeiro, o sorteio nacional será de R$ 20 mil para serem gastos em soluções de energia solar oferecidas pela empresa Descarbonize. E em fevereiro, a campanha fará o sorteio da assinatura anual de um carro Zero Km do Unidas Livre.O período para participar da campanha Sorte na Conta BRK é de 26\/09\/2024 a 25\/02\/2025. Para mais informações, acesse o regulamento no site da promoção: sortenacontabrk.com.br",
        "subtitulo":"Em sua 2ª edição, campanha \"Sorte na Conta\" irá contemplar mais de 390 ganhadores com prêmios que vão de cartões de crédito pré-pagos de R$ 100,00 a carro 0 Km.",
        "autor":"Por Bico 24 Horas"
    },
    {
        "url":"https:\/\/bico24horas.com.br\/noticia\/procon-encontra-variacao-de-ate-213-nos-precos-dos-produtos-da-cesta-basica-em-araguaina\/39122",
        "dt_request":"2024-09-28T03:03:45.307587+00:00",
        "dt_noticia":"2024-09-26T09:35:00",
        "titulo":"Procon encontra variação de até 213% nos preços dos produtos da cesta básica em Araguaína - Bico 24 Horas",
        "corpo":"O Procon Tocantins divulga os resultados de pesquisa de preços realizada em oito estabelecimentos comerciais de Araguaína, entre os dias 24 e 25 de setembro. O levantamento abrangeu 46 itens da cesta básica, incluindo alimentos, itens de higiene e limpeza, revelando variações significativas nos preços. A pesquisa está disponível no site do órgão (to.gov.br\/procon) ou clicando no link.O superintendente interino do Procon, Magno Silva, destaca que a pesquisa não considera a marca dos produtos, apenas o menor preço encontrado nas prateleiras de cada empresa. \"O objetivo é monitorar os preços dos itens essenciais que compõem a cesta básica, proporcionando informações úteis aos consumidores e ajudando a garantir preços justos”, completa.A maior variação encontrada foi no pacote de sal refinado de um quilo, que variou  213,84%, sendo vendido entre R$ 1,59 e R$ 4,99. Outra grande diferença foi encontrada no sabonete de 85 gramas, com preços entre R$ 0,99 e R$ 2,69, resultando em uma variação de até 171,72%.Já o  pacote de farinha de mandioca de um quilo apresentou uma variação de preços entre R$ 4,99 e R$ 11,99, assim como o desodorante roll-on de 50ml, encontrado por preços entre R$ 4,99 e R$ 11,99, ambos com uma variação de 140,28%.Entre os produtos hortifrúti, a cenoura é o item com a maior variação, entre R$ 2,59 e R$ 5,99, resultando em uma diferença de 131,27%.O Procon Tocantins enfatiza a importância de os consumidores estarem sempre atentos à data de validade dos produtos, especialmente daqueles oferecidos com preços promocionais, para evitar o risco de comprar alimentos em grande quantidade e não conseguir consumi-los dentro do prazo de validade. ",
        "subtitulo":"Maior variação encontrada foi no pacote de sal refinado de um quilo, sendo vendido entre R$ 1,59 e R$ 4,99.",
        "autor":"Por Bico 24 Horas"
    }
]