[
{"url": "https://www.rondoniadinamica.com/noticias/2024/09/espigao-do-oeste-executa-recuperacao-de-areas-degradadas-e-de-recursos-hidricos,200596.shtml", "dt_request": "2024-09-28T02:51:04.931693+00:00", "dt_noticia": "2024-09-27T16:01:00", "titulo": "Espigão do Oeste executa recuperação de áreas degradadas e de recursos hídricos", "corpo": ["Com o objetivo de concentrar esforços em ações de recuperação de áreas degradadas e realizar a recuperação dos recursos hídricos, o governo de Rondônia está executando o projeto Recuperar, visando realizar a regeneração das Áreas de Preservação Permanente (APPs) das nascentes na microbacia do Rio Palmeira, em Espigão do Oeste, onde serão recuperadas cerca de 200 fontes de água.\r\n\r\n", "Proposto pela Secretaria de Estado do Desenvolvimento Ambiental (Sedam), por meio da Coordenadoria de Floresta Plantada (CFP) e Coordenadoria de Recursos Hídricos (Coreh), o projeto é  acompanhado pelo Ministério Público do Estado de Rondônia (MPRO). A recuperação das nascentes é o ponto estratégico para preservar a estabilidade geológica, a biodiversidade, o fluxo gênico de fauna e flora, proteção do solo e assegurar o bem-estar da população.", "\r\n\r\n", "Objetivo é realizar a regeneração das Áreas de Preservação Permanente\r\n\r\n", "Para que a ação fosse desenvolvida em Espigão do Oeste, o governo de Rondônia investiu o valor de R$ 2.744.150,00 (dois milhões, setecentos e quarenta e quatro mil e cento e cinquenta reais) e o Poder Executivo do município, em contrapartida R$ 320.184,00 (trezentos e vinte mil e cento e oitenta e quatro reais), totalizando R$ 3.064.334,00 (três milhões, sessenta e quatro mil e trezentos e trinta e quatro reais) que serão investidos nas áreas das nascentes degradadas.\r\n\r\n", "QUALIDADE DE VIDA\r\n\r\n", "O projeto Recuperar demonstra o trabalho do governo de Rondônia com o desenvolvimento sustentável e a proteção do meio ambiente. A parceria entre diferentes órgãos e municípios fortalece o alcance e eficácia das ações, contribuindo para construção de um futuro mais próspero e sustentável para todos os rondonienses. Com esse empenho, o estado dá um importante passo na direção de um modelo de desenvolvimento que respeita e preserva os recursos naturais, garantindo assim, qualidade de vida e oportunidades para as próximas gerações.\r\n\r\n", "Iniciativa auxilia os produtores rurais da região na manutenção correta das propriedades\r\n\r\n", "De acordo com o secretário da Sedam, Marco Antonio Lagos, o projeto é uma iniciativa fundamental para garantir a recuperação e preservação dos recursos naturais, especialmente das áreas de nascentes, que são vitais para segurança hídrica de Rondônia. “Através de parcerias e ações coordenadas, estamos promovendo um desenvolvimento sustentável que beneficiará não apenas as gerações atuais, mas também as futuras”, enfatizou.\r\n\r\n", "RECUPERAÇÃO DE NASCENTES \r\n\r\n", "Edvaldo Nunes de Lima é um dos produtores beneficiados com a recuperação de nascentes. Antes do projeto, o produtor tinha uma pequena mina de água e estava sofrendo com o assoreamento no local. Com a chegada da equipe de revitalização, foram recuperadas três nascentes na propriedade. “Se não fosse esse trabalho que foi realizado aqui, eu seria mais um produtor atingido pela falta de água, assim como muitos na região. Daqui sai a água que é usada em todos os afazeres da minha família e para cuidar dos animais, fico ainda mais feliz em saber que esse trabalho, o qual realizamos no meu sítio, também vai ajudar a levar água para tantas outras famílias no município”, ressaltou. \r\n\r\n", "Projeto Recuperar avança na recuperação de áreas degradadas e recursos hídricos\r\n\r\n", "Cedido pelo Poder Executivo do município de Cacoal, Jorge Valdemir Murer, da Secretaria Municipal de Agricultura de Cacoal, é o responsável pela execução do projeto. Segundo o servidor, a iniciativa auxilia os produtores rurais da região na manutenção correta de suas propriedades.\r\n\r\n", "“A nossa atenção está voltada para toda a microbacia do Rio Palmeira, desde a primeira nascente até a foz, realizando a construção de curvas de nível, barraginhas (pequenas bacias ou valas escavadas no solo para captar e armazenar água de chuva e enxurradas) e subsolagem (técnica agrícola que consiste em quebrar camadas compactadas do solo para prepará-lo para o plantio de mudas e sementes). Logo em seguida, estamos desassoreando as nascentes, envelopando com pedras rachão e isolando a área para recompor a mata ciliar”, frisou.\r\n\n", "\n"], "subtitulo": " projeto Recuperar, visando realizar a regeneração das Áreas de Preservação Permanente das nascentes na microbacia do Rio Palmeira", "autor": "Rondoniadinamica.com"},
{"url": "https://www.rondoniadinamica.com/noticias/2024/09/tce-ro-recebe-homenagem-especial-da-policia-civil,200597.shtml", "dt_request": "2024-09-28T02:51:05.066817+00:00", "dt_noticia": "2024-09-27T16:23:00", "titulo": "TCE-RO recebe homenagem especial da Polícia Civil", "corpo": ["O Tribunal de Contas do Estado de Rondônia (TCE-RO), por seu presidente Wilber Coimbra, recebeu, nesta sexta-feira (27/9), a Medalha Delegado Mauro dos Santos, a maior honraria concedida pela Polícia Civil de Rondônia (PC-RO).\r\n\r\n", "O evento de entrega da honraria aconteceu no Teatro Estadual Palácio das Artes Rondônia, em Porto Velho.", "\r\n\r\n", "Participaram autoridades representantes de Poderes e Órgãos do Estado, das forças de segurança pública e da Ordem dos Advogados do Brasil – Seccional Rondônia, entre outras.\r\n\r\n", "A homenagem é destinada a instituições e pessoas que, ao longo de suas vidas, desempenharam relevantes serviços em favor da Polícia Civil.\r\n\r\n", "\r\n\r\n", "A entrega da comenda foi feita pelo delegado geral da PC-RO, Samir Fouad Abboud, e pela delegada geral adjunta, Alessandra Marcela Paraguassu Gomes.\r\n\r\n", "Quanto à homenagem, o delegado geral lembrou que se trata do reconhecimento e de um ato de gratidão pela atuação efetiva de instituições, como o TCE-RO, por meio do seu presidente e de todos os seus agentes públicos, em favor da causa da Polícia Civil e, consequentemente, da segurança pública do Estado.\r\n\r\n", "Já o presidente do Tribunal de Contas, Wilber Coimbra, ao agradecer pela homenagem, reafirmou sua confiança no desempenho efetivo e assertivo das forças de segurança do Estado.\r\n\r\n", "Citou, também, a parceria estabelecida há tempos entre os órgãos de segurança e o TCE-RO em ações desenvolvidas e realizadas em benefício da sociedade.\r\n\r\n", "Particularmente em relação à Polícia Civil, citou sua importância dentro do aparato do Estado, principalmente o trabalho constante de combate à criminalidade.\r\n\r\n", "Destacou, ainda, a honra e satisfação do Tribunal de Contas do Estado de Rondônia em receber homenagem tão especial, que leva o nome de um herói da Polícia Civil, o delegado Mauro dos Santos, falecido em 1989.\r\n\n", "\n"], "subtitulo": "O evento de entrega da honraria aconteceu no Teatro Estadual Palácio das Artes Rondônia, em Porto Velho", "autor": "Rondoniadinamica.com"},
{"url": "https://www.rondoniadinamica.com/noticias/2024/09/governador-marcos-rocha-garante-reforco-aereo-no-combate-aos-incendios-florestais,200599.shtml", "dt_request": "2024-09-28T02:51:05.075301+00:00", "dt_noticia": "2024-09-27T17:01:00", "titulo": "Governador Marcos Rocha garante reforço aéreo no combate aos incêndios florestais", "corpo": [" Mais um importante passo na luta contra os incêndios florestais, na maioria das vezes criminosos, foi dado pelo governador Marcos Rocha, com a estratégia de firmar um contrato para a locação de duas aeronaves Air Tractor, que serão utilizadas para aumentar a eficiência do combate os focos, principalmente nas áreas mais afetadas como o Parque Estadual Guajará-Mirim e Estação Ecológica Soldado da Borracha.\r\n\r\n", "\r\n\r\n", "Cada aeronave tem capacidade de transportar 2 mil litros de água, podendo realizar até quatro lançamentos por hora em um raio de 80 km. A utilização desse reforço aéreo será coordenado pela Secretaria de Desenvolvimento Ambiental (SEDAM), que, em parceria com o Corpo de Bombeiros Militar de Rondônia (CBMRO), está mapeando as regiões mais críticas e aplicando técnicas de evacuação e análise de terreno operacional (TETO) para a melhor execução das operações.\r\n\r\n", "\r\n\r\n", "O governador Marcos Rocha destacou a importância de uma resposta rápida e eficaz diante deste período. \"Estamos comprometidos em não apenas combater os focos de incêndio, mas também em prevenir e minimizar os impactos que eles causam à nossa fauna, flora e à saúde pública. A chegada dessas novas aeronaves é um avanço, e nosso objetivo é continuar agindo com rapidez e eficiência, mobilizando todos os recursos possíveis para enfrentar essa crise ambiental”, afirmou.\r\n\r\n", "Além dos aviões, o CBMRO está em busca da contratação de helicópteros equipados com o sistema Bambi Bucket, usado para combater incêndios em áreas de difícil acesso. Esse equipamento é especialmente útil em locais onde aeronaves de asa fixa não conseguem operar e onde o combate terrestre se torna ineficaz.\r\n\n", "\n"], "subtitulo": "O governador destacou a importância de uma resposta rápida e eficaz diante deste período.", "autor": "Rondoniadinamica.com"}
]